"Columns" = "栏";

"Enabled" = "已启用";
"ID" = "ID";
"Object" = "名称";
"Start Time" = "起始时间";
"Stop Time" = "停止时间";
"Duration" = "时间长度";
"TimeCode Start" = "时间码开始";
"TimeCode Stop" = "时间码停止";
"Data Size" = "数据大小";
"Data Rate" = "数据速率";
"Sample Count" = "样本个数";
"Format" = "格式";
"Frame Rate" = "帧速率";
"Channels" = "声道";
"Sample Rate" = "采样速率";
"Sample Size" = "样本大小";